{
  "oatmeal":{
    "name": "oatmeal",
    "text": "Oatmeal is not a food."
  },
  "jojogay":{
    "name": "jojogay",
    "text": "JoJo is gay"
  },
  "loli":{
    "name": "loli",
    "text": "Don't lewd lolis!"
  },
  "waifu":{
    "name": "waifu",
    "text": "Your waifu is shit"
  },
  "fbi":{
    "name": "fbi",
    "text": "The FBI knows about your loli hentai."
  },
  "feed":{
    "name": "feed",
    "text": "Don't feed!"
  },
  "convert":{
    "name": "convert",
    "text": "لَا إِلٰهَ إِلَّا ٱلله مُحَمَّدٌ رَسُولُ ٱلله"
  },
  "dunecoon":{
    "name": "dunecoon",
    "text": "I'm just a dumb Dune Coon",
    "author": "Hussein"
  },
  "india":{
    "name": "india",
    "text": "I would rather die than live in India.",
    "author": "Hassan"
  },
  "reference": {
    "name": "reference",
    "text": "Not everything is a JoJo reference you fucking weeaboo"
  },
  "muslimnoises":{
    "name": "muslimnoises",
    "text": "[Muslim noises]"
  },
  "animesafety":{
    "name": "animesafety",
    "text": "Say one more bad thing about anime and I can no longer guarantee your safety..."
  },
  "junglesoraka": {
    "name": "junglesoraka",
    "text": "Someone jungle for me please I only play Soraka",
    "author": "Tyler"
  },
  "nfsector":{
    "name": "nfsector",
    "text": "Begin warp to Niggerfuck Sector",
    "author": "Tyler"
  },
  "riot":{
    "name": "riot",
    "text": "Riot is a shitty company."
  },
  "metroid": {
    "name": "metroid",
    "text": "I like Metroid, he's a cool dude."
  },
  "ngrd": {
    "name": "ngrd",
    "text": "Im so NIggered right now",
    "author": "Hussein"
  },
  "closer":{
    "name": "closer",
    "text": "We should be allowed to insult niggers and paul tho, it brings us closer",
    "author": "Hassan"
  },
  "pastability":{
    "name": "pastability",
    "text": "It's a pastability",
    "author": "Tyler"
  },
  "heretonibber":{
    "name": "heretonibber",
    "text": "IM HERE TO NIGGER",
    "author": "Hussein"
  },
  "crompton":{
    "name": "crompton",
    "text": "I didn't know Nick Crompton was actually gay... That's gay.",
    "author": "Tyler"
  },
  "blackcat":{
    "name": "blackcat",
    "text": "The only Selina I know is the BLACK CAT",
    "author": "Tyler"
  },
  "breed":{
    "name": "breed",
    "text": "You breed the team and the trainer to lead it.",
    "author": "Sarinda"
  },
  "nani":{
    "name": "nani",
    "text": "Nani the fuck did you just fucking iimasu about watashi, you chiisai bitch desuka? Watashi’ll have anata know that watashi graduated top of my class in Nihongo 3, and watashi’ve been involved in iroirona Nihongo tutoring sessions, and watashi have over sanbyaku perfect test scores. Watashi am trained in kanji, and watashi is the top letter writer in all of southern California. Anata are nothing to watashi but just another weaboo. Watashi will korosu anata the fuck out with vocabulary the likes of which has never been mimasu’d before on this continent, mark watashino fucking words. Anata thinks anata can get away with hanashimasing that kuso to watashi over the intaaneto? Omou again, fucker. As we hanashimasu, watashi am contacting watashino secret netto of otakus across the USA, and anatano IP is being traced right now so you better junbishimasu for the ame, ujimushi. The ame that korosu’s the pathetic chiisai thing anata calls anatano life. You’re fucking shinimashita’d, akachan."
  },
  "buddha":{
    "name": "buddha",
    "text": "Win lane, lose game.",
    "author": "Buddha"
  },
  "isabelle":{
    "name": "isabelle",
    "text": "Holy fucking shit. I want to bang the animal crossing dog so goddamn bad. I can't stand it anymore. Every time I go to the town hall I get a massive erection. I've seen literally every rule 34 post there is of her online. My dreams are nothing but constant fucking sex with Isabelle. I'm sick of waking up every morning with six nuts in my boxers and knowing that those are nuts that should've been busted inside of Isabelle's tight dog pussy. I want her to have my mutant human/dog babies. Fuck, my fucking mom caught me with the neighbors dog. I'd dressed her in my sister's skirt and went to fucking town. She hasn't said a word to me in 10 hours and I'm worried she's gonna take away my 3DS. I might not ever get to see Isabelle again."
  }
}
